[
    "The right man in the wrong place can make all the difference in the world.",
    "Cake, and grief counseling, will be available at the conclusion of the test.",
    "This place will not be remembered, and the memory of everything that started this can finally begin to fade away.",
    "Remember, the Aperture Science “Bring Your Daughter to Work Day” is the perfect time to have her tested.",
    "The Enrichment Center promises to always provide a safe testing environment.",
    "Maybe Black Mesa, That was a Joke, haha, FAT CHANCE.",
    "My God! What are you doing?",
    "About that beer I owed ya!",
    "I made a severe and continuous lapse in my judgement, and I dont expect to be forgiven. Im simply here to apologise.",
    "Area and state regulations do not allow the Companion Cube to remain here, alone and companionless.",
    "Ah, no pit would be complete without a Freeman climbing out of it!",
    "Oh, and Freeman! If you pull this off, I might just forgive you for that debacle at Black Mesa. You know the one I mean - involving a certain microwave casserole.",
    "The hated boss who beats you down, and beats you down, and never lets up... Yeah. Big bad Guzma is here!",
    "Wanna see what destruction looks like? Here it is in human form-its your boy Guzma!",
    "You don't get to be the champion without spamming Full Restores!",
    "Did I ever tell you what the definition of insanity is? Insanity is doing the exact... same fucking thing... over and over again expecting... shit to change... ",
    "The V model was built for war, with V1 boasting a new kind of exterior plating that allowed refueling through contact with blood rather than through a separate refueling process. Due to its necessary thinness, it is far less durable, but the ability to fix itself and rebuild broken parts on the fly would outweigh the negatives on an active battlefield. However, during the prototyping phase, the New Peace was established and war became irrelevant. V1s planned production was cancelled and an updated model, V2, was developed instead, using the standardized plating, since durability was far more important during times of peace when no bloodshed was necessary. Neither model ever reached mass production due to the end of wars completely draining any demand, so its likely only a single prototype build of each model remains in existence.",
    "After its defeat and escape, V2 dove deeper into Hell, killing other machines for their blood to help its recovery with the intent of taking revenge on V1 and recovering its original arm. After finding a temporary replacement from one of its victims, V2 used parts from other machines to transform the new placeholder arm into a mobility tool that would allow it to catch up to V1's fast descent into the deeper layers. In order to prepare for their second and final encounter, it researched the combat data from their previous battle to copy strategies and techniques from the older and more experienced V1 to give itself an upper hand. However, despite all its preparation, V2 lost again, and unable to escape this time, was brought to a swift and decisive end by its predecessor.",
    "Hi there red rider! Can you smell the gasoline? Can you feel the thrill? Are you getting pumped? Do you want to participate in the race?",
    "Isaac and his mother lived alone in a small house on a hill. Isaac kept to himself, drawing pictures and playing with his toys as his mom watched Christian broadcasts on the television. Life was simple, and they were both happy. That was, until the day Isaacs mom heard a voice from above... Your son has become corrupted by sin! He needs to be saved! I will do my best to save him, my Lord, Isaacs mother replied, rushing into Isaacs room, removing all that was evil from his life. Again, the voice called to her... Isaacs soul is still corrupt! He needs to be cut off from all that is evil in this world and confess his sins. I will follow your instructions, Lord. I have faith in thee, Isaacs mother replied, as she locked Isaac away in his room, away from the evils of the world. One last time, Isaacs mom heard the voice of God calling to her... You have done as I asked, but I still question your devotion to me. To prove your faith, I will ask one more thing of you. Yes, Lord. Anything, Isaacs mother begged. To prove your love and devotion, I require a sacrifice. Your son Isaac will be this sacrifice. Go into his room and end his life as an offering to me, to prove that you love me above all else! Yes, Lord, she replied, grabbing a butchers knife from the kitchen. Isaac, watching through a crack in the door, trembled in fear. Scrambling around his room to find a hiding place, he noticed a trapdoor to the basement, hidden under his rug. Without hesitation, he flung open the hatch just as his mother burst through his door and threw himself down into the unknown depths below.",
    "Hey, Red Hood! My boss thinks you're a big threat now. I don't really see why. From my understanding, gold pig stole YOUR arm! Also, my sources say you haven't exactly killed anyone, either. So I'll let you pass. I know I don't stand a chance against you.",
    "'Hello, Red. By now, you should have come across the powers you wield. Only you can erase the inhabitants of this realm. It's an incredible power which only you possess. Some life is supposed to extend into centuries, while others are shorter. If one is in a loop where they cannot die and yet they fear death, that...Is not a pleasant way to live. That's why you, as the human, have a gift. You get to experience the world within all its dualities, unfairness and chaos, with an expiration date... that someday, this will all end. It is truly the most bittersweet feature of your existence. I give you only the words of my advice. - You are doing this for a cause, a cause that is good. Do what you think is right. If you do not agree, then who is to stop a god of death? - Much has been said. We must go on.' KILL - >LEAVE<",
    "I've heard rumors of a weapon older than God that taps into the unbound potential of the financial world. Has to be bullshit.",
    "Who are you? Oh you're here to check out my chunkopops?    I'm absolutely nuts about these guys. Must have spent over $100000 on them by now.  Do you have a favorite? Me? It's hard to choose. They're all my children.   Man it's so nice to meet another chunko enthusiast…",
    "If this is all in my head, why is it so hostile? Those things are hunting me. I'm a trespasser in my own world. Theo is trapped somewhere in here because of me. If I give in fully, maybe the temple will let him go... - Breathe. This is all coming from inside me. Get up, Madeline. Think of the feather. You can save Theo."
]
